[
    {
        "type": "text",
        "text": "从“互联网 $+ ^ { \\prime }$ ’到“人工智能 $+ \\prime$ 迈向智能经济和智能社会发展新阶段",
        "text_level": 1,
        "bbox": [
            134,
            128,
            867,
            191
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "2025-08-2713:19来源：人民日报",
        "bbox": [
            342,
            210,
            650,
            227
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "习近平总书记指出，面对新一代人工智能技术快速演进的新形势，要充分发挥新型举国体制优势，坚持自立自强，突出应用导向，推动我国人工智能朝着有益、安全、公平方向健康有序发展。近日，国务院印发《关于深入实施“人工智能+”行动的意见》（以下简称《意见》），明确实施“人工智能+”行动的总体要求、发展目标和重点方向，为进一步推动人工智能与经济社会各行业各领域广泛深度融合，培育和发展新质生产力，加快形成智能经济和智能社会新形态提供了路径指引。",
        "bbox": [
            126,
            281,
            877,
            423
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "“互联网+”到“人工智能+”的创新演进",
        "bbox": [
            176,
            439,
            554,
            457
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "2015年，我国全面启动实施“互联网+”行动。10年来，我国互联网取得快速发展，互联网应用生态逐步繁荣，互联网已渗透到生产、生活、社会治理的方方面面，成为推动产业升级、消费变革和民生改善的重要推动力量。",
        "bbox": [
            127,
            474,
            875,
            533
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "从“互联网+”到“人工智能+”，是信息技术革命的进一步延续和深化。互联网和人工智能均属于通用性技术范畴，两者在应用方面都具有模式新、迭代快、对传统业态改造能力强的特点。“互联网+”突出“连接”，通过网络连接传递信息，实现生产过程的流程再造和效率提升。“人工智能+”在“互联网+”基础上，进一步叠加了认知能力，实现从“信息连接与扩散”向“知识运用与创造”的跃升，从而以更具变革性的力量，推动生产要素重组、价值创造方式升级、组织形态演化和社会治理模式转变，为经济社会发展带来更全面、系统和深刻的变革。",
        "bbox": [
            126,
            549,
            877,
            713
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "随着技术快速迭代演进，人工智能已展现出较强的通识能力，从只能面向特定场景、完成特定任务，进化为可“举一反三”、完成普遍性任务，技术通用性显著增强。当前，人工智能产业正经历全球格局重塑的关键阶段，技术研发从单点突破转向体系化创新；开源生态加速知识共享，与闭源模式互补推动技术繁荣；应用场景从消费端向科技、交通、医疗等各领域渐进式渗透，垂直领域落地能力成为企业关键竞争力。",
        "bbox": [
            126,
            728,
            877,
            851
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "面对变革浪潮，我国启动实施“人工智能+”行动，既是加快发展新质生产力的关键举措，也是推动数字经济向智能经济和智能社会发展的必然要求，意义重大、时机成熟。",
        "bbox": [
            126,
            866,
            875,
            926
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "把握推动“人工智能+”发展的主要思路",
        "text_level": 1,
        "bbox": [
            168,
            67,
            544,
            86
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "根据技术和产业发展的客观规律，当前人工智能应用正由信息智能向物理智能深化演进，生物智能也将成为未来重要应用形态。这种演进趋势，是由人工智能技术成熟度、业务复杂度以及产业基础条件等多重因素共同决定的。实施“人工智能+”行动，需要在遵循客观规律基础上，充分发挥好我国数据资源丰富、产业体系完备、应用场景广阔等优势，科学谋划、精准施策，推动我国人工智能应用跑出创新发展的“加速度”。",
        "bbox": [
            126,
            102,
            877,
            223
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "坚持前瞻谋划。人工智能作为一项革命性技术，将对经济社会长期运行逻辑带来重要影响。《意见》面向2035年，提出了我国全面步入智能经济和智能社会发展新阶段的总体目标；面向2027年和2030年，分别提出新一代智能终端与智能体应用普及率、智能经济发展水平等阶段性发展目标。通过目标设定，有利于在人工智能技术不确定性与发展确定性之间找到动态平衡点。",
        "bbox": [
            126,
            239,
            877,
            341
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "强化系统布局。“人工智能+”不仅是技术创新，更是涉及经济、社会、治理等多方面的系统性工程，需要强化系统思维，做好统筹应对。比如，在追求释放人工智能技术红利时，要注意避免形成“智能鸿沟”问题；在利用人工智能提升传统岗位生产效率时，要主动应对算法歧视和结构性失业风险。《意见》从全局角度作出安排，既点明了人工智能应用重点发力方向，又从多个角度提出适应人工智能应用发展特点的制度框架，有利于推动“人工智能+”朝着健康、可持续发展方向前进。",
        "bbox": [
            126,
            356,
            877,
            499
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "突出分业施策。当前，人工智能在不同行业领域的应用存在差异性。这就要求推动“人工智能+”应充分结合不同行业发展实际，“一业一策”，避免盲目无序发展。比如，对于智能网联汽车、金融等应用风险较高的行业，需针对性强化完善科学监管和安全防护措施；对于养老托育、医疗健康等应用技术难度较大的行业，需加大对自主人形智能机器人、脑机接口等技术的攻关力度。《意见》聚焦科技、产业、消费、民生、治理、全球合作等六大领域，提出了具体发展指引，为后续细化制定分行业实施意见打下了基础。",
        "bbox": [
            126,
            514,
            877,
            658
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "推动开放共享。实现“人工智能+”深度赋能和广泛应用，离不开开放共享的全球发展生态。为此，《意见》提出，加强“人工智能+”全球合作，推动人工智能普惠共享，打造平权、互信、多元、共赢的人工智能能力建设开放生态。共建人工智能全球治理体系，形成各国广泛参与的治理框架。",
        "bbox": [
            126,
            674,
            877,
            755
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "确保安全可控。新生事物往往伴随巨大不确定性。人工智能带来的安全风险，既包括因自身技术特点引发的数据投毒、算法黑箱、模型幻觉等风险，也包括在应用过程中被恶意伪造、滥用、误用等风险。《意见》对此作出专门响应，提出加快提升安全能力水平。一是推动模型算法、数据资源、基础设施、应用系统等安全能力建设；二是建立健全人工智能技术监测、风险预警、应急响应体系。",
        "bbox": [
            126,
            770,
            877,
            891
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "实施“人工智能+”行动是一项系统工程。下一步，需要各界共同努力，协同推动《意见》落地见效，共同谱写人工智能赋能经济社会高质量发展的新篇章。（作者张亚勤为中国工程院外籍院士、清华大学讲席教授，霍福鹏为国家发展改革委创新驱动发展中心主任，记者刘志强整理）",
        "bbox": [
            126,
            67,
            878,
            148
        ],
        "page_idx": 2
    }
]